{
    "attachments": [
        {
            "photo": {
                "access_key": "ef3e0c0f01ac796907",
                "album_id": -7,
                "date": 1515343597,
                "height": 719,
                "id": 456239500,
                "owner_id": -20713746,
                "photo_1280": "https://pp.userapi.com/c840338/v840338109/43063/4P7zAqynd9o.jpg",
                "photo_130": "https://pp.userapi.com/c840338/v840338109/43060/X2_LvQbkIIM.jpg",
                "photo_604": "https://pp.userapi.com/c840338/v840338109/43061/wf9gnhmjOXk.jpg",
                "photo_75": "https://pp.userapi.com/c840338/v840338109/4305f/TV2IrZhGcpY.jpg",
                "photo_807": "https://pp.userapi.com/c840338/v840338109/43062/8nNwY7JChi8.jpg",
                "post_id": 10000,
                "text": "",
                "user_id": 100,
                "width": 1200
            },
            "type": "photo"
        }
    ],
    "comments": {
        "can_post": 1,
        "count": 0,
        "groups_can_post": true
    },
    "date": 1515343597,
    "from_id": -20713746,
    "id": 10000,
    "likes": {
        "can_like": 1,
        "can_publish": 1,
        "count": 62,
        "user_likes": 0
    },
    "marked_as_ads": 0,
    "owner_id": -20713746,
    "post_source": {
        "type": "vk"
    },
    "post_type": "post",
    "reposts": {
        "count": 6,
        "user_reposted": 0
    },
    "text": "Фильм «Кэрол», вышедший в мировой прокат в 2014 году, превратил мастеровитого, но прежде не особенно популярного режиссёра Тодда Хейнса в суперзвезду. Чувственная мелодрама о лесбийской страсти, сыгранной Кейт Бланшетт и Руни Марой, попала в «модную» коньюнктуру — повести о гомосексуальных чувствах являлись чуть ли не единственными успешными игроками на поле запретных, но не слишком порицаемых обществом историй о «невозможной любви», потому что пока не приелись постоянным зрителям фестивального кино. Вдобавок лента представляла из себя удивительно детализированный портрет ушедшей эпохи. Атмосфера Нью-Йорка 50-х годов, где женщины с тонкой талией, полной грудью и покатыми плечами носят плиссированные юбки до щиколоток и драповые пальто, старые автомобили рассекают шумные улицы, а в интерьерах преобладают дерево, искусственная кожа и матовый металл, настолько полюбилась зрителю, что Хейнс заслужил статус едва ли не лучшего эстета и ретроиммитатора в современном кинематографе. \n \nВдохновившись успехом на поприще «кино для взрослых» и желая выжать максимум из таланта реконструктора, Тодд Хейнс снял детский фильм, основанный на одноимённом полуграфическом-полулитературном романе Брайана Селзника (другой знаменитой экранизацией его произведения является «Хранитель времени», поставленный Мартином Скорсезе), действие которого разворачивается в течение двух дней, разделённых пятьюдесятью годами: в 1927-м и 1977-м. Картина вошла в состав основного конкурса прошлого фестиваля в Каннах, но, несмотря на благоприятные отзывы прессы, осталась без почётных регалий, а позднее не была ни выкуплена для российского проката, ни отмечена номинациями на «Золотой глобус». Вероятно, «Оскар» также проигнорирует ленту, что лишит её возможности быть увиденной достаточно широкой аудиторией. Это позволяет сказать, что с точки зрения формальных критериев Тодд Хейнс потерпел неудачу и не смог достигнуть уровня предыдущего фильма. Однако зачастую именно такое кино, не вписывающееся в индустриальные рамки, ломающее законы жанра и правила наррации, являет собой значимые эксперименты, востребованные среди любителей «мягкого» артхауса (яркий пример подобного кинематографа — «Паттерсон» Джима Джармуша). \n \n«Мир, полный чудес» рассказывает историю детей Роуз и Бена, которых многое объединяет, хотя они живут в разное время и в разных частях Америки: оба ребёнка глухи и клинически одиноки. В силу непонимания и агрессивного отношения со стороны окружающей среды каждый из них сбегает из дома и направляется в Нью-Йорк, чтобы найти одного из своих родителей. Их судьбы наполнены невероятными и несуразными на первый взгляд параллелями, но в конце концов затянутая и пересыщенная уточнениями экспозиция сливается в единый поток повествования и оказывается на удивление правдивой и искренней историей о разрушении «стены» между внутренним покоем и пугающим внешним миром в лучших традициях культового «The Wall». \n \nЕсли такие драматургические недостатки, как ряд бросающихся в глаза клише, могут подпортить впечатление от просмотра особенно требовательным зрителям, то формалистская рамка, с помощью которой рассказана эта сложная драма, бесспорно, проработана тонко и с большим вкусом. История девочки Роуз — это почти идеальный образчик кино 20-х, с характерными гэгами, обилием крупных планов с выразительной мимикой героини и дополняющим действие инструментальным саундтреком, где внезапные удары по клавишным неизменно сопровождают чувство страха. Линия Бена, в свою очередь, представляет из себя кислотную картинку времён Нового Голливуда, развивающуюся под динамичные мелодии джаза, лиричные треки Боуи и пугающую тишину с поправкой на шумы звукозаписывающей техники тех лет. Подобно Михаэлю Хазанавичусу в «Артисте» и «Молодом Годаре», Хейнс полностью деконструирует и собирает заново не только антураж, но и кинематографический метод соответствующего времени, из-за чего пространство ленты становится глубоким и объёмным, более того, это настоящий учебник о том, как трансформировалось искусство кино, — сюжет один, но он передан с помощью двух разных наборов художественных средств. \n \nНо, несмотря на обилие деталей, подмечать которые будет интересно лишь отпетым синефилам, «Мир, полный чудес» — это прежде всего детская сказка, которая переворачивает представление о жанре именно потому, что сказочности в ней совсем нет. Эта нежная семейная лента приписывает феномен «чудесной трансформации» бытовым явлениям, архетип феи-крёстной претворяет в жизнь вполне мирская героиня Джулианны Мур, а в качестве мифического пространства для обряда инициации выступает Музей естественной истории. Фильм Хейнса пытается вселить в зрителя чувство, что в нашем мире осталось место волшебству в самом метафизическом значении этого слова, и во время просмотра очень-очень хочется поверить такой авторской позиции. \n\nАвтор рецензии: [id72493402|Маргарита Романова]",
    "views": {
        "count": 6682
    }
}